/* exercise */
"Burpee" = "พุ่งหลัง";

/* mark as finished */
"Done" = "เสร็จสิ้น";

/* inviation to exercise */
"Get Fit" = "ออกกำลังกายกัน";

/* inviation */
"Get Started" = "เริ่มต้น";

/* view user activity */
"History" = "ประวัติ";

/* exercise */
"Jump Lunge" = "กระโดดย่อ";

/* exercise */
"Plank" = "แพลงก์";

/* exercise */
"Scissor Kicks" = "เตะสลับขา";

/* exercise */
"Squat" = "สควอท";

/* begin exercise */
"Start" = "เริ่มต้น";

/* exercise */
"Step Up" = "เดินขึ้นลง";

/* exercise */
"Sun Salute" = "ไหว้พระอาทิตย์";

/* greeting */
"Welcome" = "ยินดีต้อนรับ";

